<?php
return [
    'title' => 'صحتك، أولويتنا',
    'title2' => 'يلتزم فريقنا من المحترفين بتقديم الرعاية الصحية الشاملة المصممة لتلبية احتياجاتك.',
    'book_appointment'=>'احجز موعدك',
    'description'=>'نلتزم بتقديم خدمات رعاية صحية استثنائية مع التركيز على الرعاية التي تتمحور حول المريض. فريقنا المتعدد التخصصات من الخبراء ملتزم بتقديم علاجات مخصصة باستخدام أحدث التقنيات الطبية. نحن نؤمن بخلق بيئة شفاء يشعر فيها المرضى وعائلاتهم بالدعم والتقدير. مهمتنا هي أن نكون شريكاً موثوقاً به في رحلتك الصحية، حيث نقدم رعاية شاملة تلبي أعلى معايير التميز. سواء كنت بحاجة إلى رعاية وقائية، أو علاجات متخصصة، أو إجراءات جراحية متقدمة، يمكنك الاعتماد علينا لتحقيق أفضل النتائج الممكنة.',
    'about'=>'من نحن',
    'Medical Treatment'=>'العلاج الطبي',
    'Emergency Assistance'=>'مساعدة الطوارئ',
    'Qualified Doctors'=>'أطباء مؤهلين',
    'Medical Professionals'=>'محترفين طبيا',
    'Doctors'=>'الأطباء في هذا القسم',
    'sections'=>'الاقسام',
    ''=>'',
];
